Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kjokkensjefer_i_tromso_skal_bli_bedre_kjent_med_reinkjott.html.tmx
Source language: nob
Languages: sme

source: Kjøkkensjefer i Tromsø skal bli bedre kjent med reinkjøtt
sme: Romssa gievkkanhoavddat galget oahppat eambbo bohccobierggu birra

source: Nå skal restaurantene i Tromsø få mulighet til å servere samiske delikatesser, som tunge og hjerte av rein.
sme: Dál ožžot restoráŋŋat Romssas vejolašvuođa guossohit sámi herskkuid, nugo bohcco njuokčama ja váimmu.

source: Undersøkelser Sametinget har gjort viser at restaurantene ønsker mer kunnskap om reinkjøtt som råvare.
sme: Sámedikki dahkan iskkadeamit čájehit ahte restoráŋŋat háliidit oahppat eambbo bohccobierggu birra vuođđoávnnasin.

source: – Reinkjøtt er noe av det sunneste kjøttet som finnes og noe av det beste jeg vet, sier sametingsråd Silje Karine Muotka (NSR).
sme: – Bohccobiergu lea okta dain dearvvašlaččamus biergguin mii gávdno, ja mu mielas okta dain buorebus biergguin, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Prosjektet, som har fått navnet Máistu og betyr smak på nordsamisk, er en møteplass mellom videreforedlere av reinkjøtt og kjøkkensjefer.
sme: Prošeakta, man namma lea Máistu , lea deaivvadanbáiki bohccobiergobuvttadeddjiid ja gievkkanhoavddaid várás.

source: Trenden blant forbrukerne viser at nysgjerrigheten og interessen for mat er stor og voksende.
sme: Treanda čájeha ahte geavaheaddjit leat hui diehtoáŋgirat, ja ahte beroštupmi borramuššii lassána.

source: For å skille seg ut som restaurant i dag må maten som serveres være noe mer enn bare mat. Det må være en historie bak som gjør at gjestene som spiser opplever at de får noe unikt.
sme: Jus restoráŋŋa galgá leat erenoamáš eará restoráŋŋaid ektui, de ferte borramuš mii guossohuvvo leat eambbo go dušše borramuš. Das ferte leat duogáš historjá mii dahká ahte restoráŋŋaguossit dovdet ahte vásihit juoidá erenoamáža.

source: – Å koble dette opp mot reinkjøttprodusenter passer veldig bra.
sme: – Heive hui bures dan čatnat bohccobiergobuvttadeddjiide.

source: Her er det mange gode og unike historier koblet opp mot samisk kultur, og det åpner opp muligheter for reinkjøttforedlere å selge sine produkter og gjennom dette øke merverdien på reinkjøttet, sier sametingsråd Hans Ole Eira (Sp).
sme: Leat olu buorit ja áidnalunddot historjját mat čatnasit sámi kultuvrii, ja dat addá bohccobiergobuvttadeddjiide vejolašvuođa vuovdit iežaset buktagiid ja dan bokte loktet bohccobierggu lasseárvvu, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: Historien til reinkjøttet vil være en sentral del av Máistu.
sme: Bohccobierggu historjá lea guovddáš oassi Máisttus.

source: Hvor dyrene har beitet eller flyttet, hvordan kjøttet har blitt til, men også historiene og normene knyttet til produktene.
sme: Gos bohccot leat guhton ja gosa dat leat johtán, gos biergu boahtá, ja maiddái historjját ja norpmat mat leat čadnon buktagiidda.

source: – Restaurantbransjen er viktige markedsfører og kunnskapsformidlere av nordnorsk og samisk kultur.
sme: – Restoráŋŋasuorggis lea dehálaš rolla márkanfievrridit ja gaskkustit máhtu Davvi-Norgga ja sámi kultuvrra birra.

source: Serveringspersonalet kan formidle historie og kunnskap om råvaren som kan være med på å løfte Sápmi og Nord-Norge som matdestinasjon, sier Eira.
sme: Sii geat guossohit borramuša sáhttet gaskkustit historjjá ja máhtu vuođđoávdnasa birra, ja dat sáhttá veahkkin loktet Sámi ja Davvi-Norgga borramušguovlun, dadjá Eira.

source: Byens kjøkkensjefer invitert
sme: Gávpoga gievkkanhoavddat leat bovdejuvvon

source: Máistu finner sted den 20. september i Tromsø og skal arrangeres på matteateret på Skarven der en samisk kokk skal lage tradisjonelle retter og en kjent nordnorsk kokk skal lage en moderne retter av samme råvare.
sme: Čakčamánu 20. b. lágiduvvo Máistu Romssas Skarvena biebmoteáhteris, gos sámi koahkka ráhkada árbevirolaš borramušaid ja gos dovddus davvinorgalaš koahkka ráhkada ođđaáigásaš borramušaid seamma vuođđoávdnasiin.

source: Delene det er fokus på er tunge, hjerte og røkt kjøtt.
sme: Njuovčča, váibmu ja suovasbiergu leat oasit mat leat guovddážis.

source: – Dette er mat vi samer har vokst opp med, og ikke reinbiff og reinburger som ofte serveres i restaurantene.
sme: – Mii sápmelaččat leat dáinna borramušain bajásšaddan, eatge bohccobiergobiffain ja bohccobiergoburgeriin mat dávjá guossohuvvojit restoráŋŋain.

source: Derfor har vi invitert nordnorske og Tromsøs kjøkkensjefer til å bli bedre kjent med reinen som råvare, sier en entusiastisk Muotka.
sme: Danin mii leat bovden davvinorgalaš ja Romssa gievkkanhoavddaid eambbo oahppat bohcco birra vuođđoávnnasin, dadjá Muotka movttegit.

source: Sametingsrådene Silje Karine Muotka og Hans Ole Eira åpner Máistu, og begge er klar på at dette er en viktig møteplass.
sme: Sámediggeráđit Silje Karine Muotka ja Hans Ole Eira rahpaba Máisttu, ja goappašagat dadjaba dan leat dehálaš deaivvadanbáikin.

source: – Sametinget har jobbet en stund med dette, og det er viktig at samiske mattradisjoner og historier blir mer kjent, sier de begge samstemte.
sme: – Sámediggi lea dál dáinna bargan muhtin áiggi, ja lea dehálaš ahte sámi biebmoárbevierut ja historjját šaddet eambbo dovddusin, dadjaba soai.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR) , mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Jus ležžet gažaldagat dahje jus áiggut jearahallat, váldde oktavuođa sámediggeráđiin Silje Karine Muotkain (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
